import file1 from "../../theme/file/Общий прайс-лист услуги город Сыктывкар, ул. Первомайская, д. 62 (от 14 октября 2019).pdf";
import file2 from "../../theme/file/Общий прайс-лист услуги город Ухта, пр. Ленина, д. 28 (от 1 января 2019).pdf";
import file3 from "../../theme/file/Общий прайс-лист услуги город Сыктывкар, р-н Эжва (от 1 января 2019).pdf";
import file4 from "../../theme/file/Общий прайс-лист услуги город Сыктывкар, р-н Эжва (от 1 января 2019).pdf";

//ЛадаМед
import Photo1 from "../../theme/images/Lada/Гилибранд Лариса Аркадьевна.png";
import Photo2 from "../../theme/images/Lada/Заузолкова Марина Евгеньевна.png";
import Photo3 from "../../theme/images/Lada/Литвинович Тамара Викторовна.png";
import Photo4 from "../../theme/images/Lada/Никишин Владимир Алексеевич.png";
import Photo5 from "../../theme/images/Lada/Гусаров Михаил Юрьевич.png";
import Photo6 from "../../theme/images/Lada/Плюснина Ирина Николаевна.png";
import Photo7 from "../../theme/images/Lada/Мишенева Екатерина Александровна.png";
import Photo8 from "../../theme/images/Lada/нет фото.png";
import Photo9 from "../../theme/images/Lada/Лузин Анатолий Владимирович.png";
//Ладушки
//Photo1/6/9
import Photo10 from "../../theme/images/Ladushki/Вязова Жанна Алексеевна.png";
import Photo11 from "../../theme/images/Ladushki/Горбицкая Марина Сергеевна.png";
import Photo12 from "../../theme/images/Ladushki/Коношенко Татьяна Анатольевна.png";
import Photo13 from "../../theme/images/Ladushki/Сандакова Светлана Елисеевна.png";
import Photo14 from "../../theme/images/Ladushki/Семянникова Наталья Анатольевна.png";
import Photo15 from "../../theme/images/Ladushki/Смирнова Лариса Анатольевна.png";
import Photo16 from "../../theme/images/Ladushki/Тихонова Елена Александровна.png";

export const doctorlist = [
  {
    title: "Гилибранд Лариса Аркадьевна",
    subjects: ["Врач ультразвуковой диагностики"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      },
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "УЗИ органов малого таза"
      },
      {
        sbj: "Маммологическое обследование"
      },
      {
        sbj: "Акушерское УЗИ"
      },
      {
        sbj: "Ведение беременности"
      },
      {
        sbj: "Плазмолифтинг"
      }
    ],
    photo: Photo1
  },
  {
    title: "Заузолкова Марина Евгеньевна",
    subjects: ["Врач ультразвуковой диагностики"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      }
    ],
    spec: [
      {
        sbj: "УЗИ органов малого таза"
      },
      {
        sbj: "Акушерское УЗИ"
      }
    ],
    photo: Photo2
  },
  {
    title: "Литвинович Тамара Викторовна",
    subjects: ["Акушер-гинеколог"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      }
    ],
    spec: [
      {
        sbj: "Общий прием"
      },
      {
        sbj: "Планирование беременности"
      },
      {
        sbj: "Кольпоскопия"
      },
      {
        sbj: "Ведение беременности"
      }
    ],
    photo: Photo3
  },
  {
    title: "Никишин Владимир Алексеевич",
    subjects: ["Акушер-гинеколог"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      }
    ],
    spec: [
      {
        sbj: "Общий прием"
      },
      {
        sbj: "Планирование беременности"
      },
      {
        sbj: "Кольпоскопия"
      },
      {
        sbj: "Ведение беременности"
      },
      {
        sbj: "Проблемы невынашивания"
      }
    ],
    photo: Photo4
  },
  {
    title: "Гусаров Михаил Юрьевич",
    subjects: ["Врач ультразвуковой диагностики"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      }
    ],
    spec: [
      {
        sbj: "УЗИ органов брюшной полости"
      },
      {
        sbj: "УЗИ щитовидной железы"
      },
      {
        sbj: "Маммологическое обследование"
      },
      {
        sbj: "УЗИ мочевыделительной системы"
      },
      {
        sbj: "Обследование предстательной железы"
      }
    ],
    photo: Photo5
  },
  {
    title: "Плюснина Ирина Николаевна",
    subjects: ["Врач терапевт, эндокринолог"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      },
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Консультация  и лечение пациентов"
      },
      {
        sbj: "Коррекция веса"
      },
      {
        sbj: "Лечение эндокринных нарушений, сахарного диабета"
      }
    ],
    photo: Photo6
  },
  {
    title: "Мишенева Екатерина Александровна",
    subjects: ["Кардиолог"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      }
    ],
    spec: [
      {
        sbj: "Консультация  и лечение пациентов"
      },
      {
        sbj: "Диагностика и лечение тромбофиллии"
      }
    ],
    photo: Photo7
  },
  {
    title: "Гурылева Елена Николаевна",
    subjects: ["Врач-гастроэнтеролог"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      }
    ],
    spec: [
      {
        sbj: "Лечение и консультация пациентов"
      }
    ],
    photo: Photo8
  },
  {
    title: "Лузин Анатолий Владимирович",
    subjects: ["Врач невролог"],
    fil: [
      {
        filial: "МЦ «ЛадаМед»"
      },
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Консультация  и лечение пациентов"
      }
    ],
    photo: Photo9
  },
  {
    title: "Вязова Жанна Алексеевна",
    subjects: ["Врач-педиатр"],
    fil: [
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Консультация  и лечение пациентов"
      }
    ],
    photo: Photo10
  },
  {
    title: "Горбицкая Марина Сергеевн",
    subjects: ["Врач оториноларингологг"],
    fil: [
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Консультация  и лечение пациентов"
      }
    ],
    photo: Photo11
  },
  {
    title: "Коношенко Татьяна Анатольевна",
    subjects: ["Гастроэнтеролог"],
    fil: [
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Консультация по назначению лабораторной диагностики"
      },
      {
        sbj: "Прием гастроэнтеролога"
      },
      {
        sbj: "Консультация и ведение больных"
      }
    ],
    photo: Photo12
  },
  {
    title: "Сандакова Светлана Елисеевна",
    subjects: ["Врач акушер-гинекологг"],
    fil: [
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Общий прием"
      },
      {
        sbj: "Планирование беременности"
      },
      {
        sbj: "Вопросы контрацепции"
      },
      {
        sbj: "Кольпоскопия"
      },
      {
        sbj: "Интимная контурная пластика"
      }
    ],
    photo: Photo13
  },
  {
    title: "Семянникова Наталья Анатольевна",
    subjects: ["Врач эндокринолог"],
    fil: [
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Консультация  и лечение пациентов"
      }
    ],
    photo: Photo14
  },
  {
    title: "Смирнова Лариса Анатольевна",
    subjects: ["Врач"],
    fil: [
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Нейросонография"
      },
      {
        sbj: "Эхокардиография"
      },
      {
        sbj: "УЗИ щитовидной железы"
      },
      {
        sbj: "УЗИ органов брюшной полости детям"
      },
      {
        sbj: "УЗИ мочеполовой системы детям"
      },
      {
        sbj: "УЗИ ОМТ детям"
      }
    ],
    photo: Photo15
  },
  {
    title: "Тихонова Елена Александровна",
    subjects: ["Врач неонатолог"],
    fil: [
      {
        filial: "МЦ  «Ладушки»"
      }
    ],
    spec: [
      {
        sbj: "Приём детей от 0 до 3-х месяцев"
      }
    ],
    photo: Photo16
  }
];

export const politicaBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Наши правила",
    link: "/наши-правила/"
  },
  {
    title: "Политика обработки персональных данных",
    link: ""
  }
];
export const normBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Наши правила",
    link: "/наши-правила/"
  },
  {
    title: "Нормативные документы",
    link: ""
  }
];
export const mapsBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Контакты",
    link: ""
  }
];

export const diagBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Услуги",
    link: "/"
  },
  {
    title: "Лаборатория Диагностики",
    link: ""
  }
];

export const praviaBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Наши правила",
    link: ""
  }
];
export const treatmentBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Лечение за рубежом",
    link: ""
  }
];

export const servisBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Услуги",
    link: ""
  }
];
export const filialBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Филиалы",
    link: ""
  }
];

export const chatBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Обратная связь",
    link: ""
  }
];

export const stocksBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Акции",
    link: ""
  }
];

export const babyBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "МЦ «Ладушки»",
    link: "/мц-«ладушки»"
  },
  {
    title: "Программа наблюдения малыша от 0 до 12 месяцев",
    link: ""
  }
];

export const helpBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Наши правила",
    link: "/наши-правила/"
  },
  {
    title: "Полезная информация",
    link: ""
  }
];

export const newsBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Пресса о нас",
    link: ""
  }
];

export const DoctorBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Наши специалисты",
    link: ""
  }
];

export const reviewBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Отзывы",
    link: ""
  }
];

export const superBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Наши правила",
    link: "/наши-правила/"
  },
  {
    title: "Надзорные органы",
    link: ""
  }
];

export const aboutBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "О нас",
    link: ""
  }
];
export const corpBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Наши правила",
    link: "/наши-правила/"
  },
  {
    title: "Корпоративным клиентам",
    link: ""
  }
];
export const jobsBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Вакансии",
    link: ""
  }
];

export const cureiBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Лечение за рубежом",
    link: ""
  }
];
export const recordBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Онлайн запись",
    link: ""
  }
];
export const ladushkiBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "МЦ «Ладушки»",
    link: ""
  }
];
export const galleryBreadcrumbs = [
  {
    title: "Главная",
    link: "/"
  },
  {
    title: "Фотогалерея",
    link: ""
  }
];
//Акции
export const stockBreadcrumbs = [
  {
    title: "Пусть год не подведёт",
    data: "30.12.2019",
    descr: "Ежегодная профилактика. Комплекс исследований за 545 ₽",
    link: ""
  },
  {
    title: "Мы в космосе",
    data: "18.02.2019",
    descr:
      '11 декабря в пресс-центре ТАСС состоялась пресс-конференция, где были подведены предварительные итоги первого в мире эксперимента по печати живых тканей на орбите. Ведущая медицинская компания ИНВИТРО и биотехнологическая лаборатория 3D Bioprinting Solutions объявили об успешном завершении первого этапа космического эксперимента «Магнитный 3D-биопринтер». 3 декабря 2018 года биопринтер «Органавт» был доставлен на МКС на пилотируемом корабле "Союз МС-11". Космонавт-испытатель Олег Кононенко впервые на орбите с помощью российского биопринтера напечатал хрящевую ткань человека и щитовидную железу грызуна. Совместный проект ИНВИТРО, 3D Bioprinting Solutions и госкорпорации «РОСКОСМОС» при поддержке Фонда «Сколково» стал первым в истории экспериментом на орбите, инициатором которого выступила российская частная компания.',
    link: ""
  },
  {
    title: "Бонус лучший подарок - 500 бонусов к дню рождения!",
    data: "13.12.2018",
    descr: "",
    link: ""
  }
];

export const helpsBreadcrumbs = [
  {
    title: "Новый медицинский офис",
    data: "11.10.2019",
    descr:
      "Новый медицинский офис компании начнет принимать пациентов в Сыктывкаре по адресу: г.Сыктывкар, ул. Первомайская, д. 62. Новый медицинский офис предлагает более 2000 видов лабораторных анализов. Современное штрих-кодирование пробирок обеспечивает идентификацию каждой пробы и исключает возможность перепутать образцы. Исследования проводятся в собственном лабораторном комплексе ИНВИТРО в Москве, который работает круглосуточно. Передовое оборудование позволяет выполнять более 150 000 тестов ежедневно. Все результаты проходят двойное подтверждение – технологическое и медицинское. График работы: в будни - забор биоматериала: с 7.30 до 12.00 - выдача результатов с 7.30 до 20.00 в субботу - забор биоматериала 7.30 до 12.00 - выдача результатов с 7:30 до 15:00. воскресенье выходной.",
    link: ""
  },
  {
    title: "Прием аллерголога-иммунолога",
    data: "11.07.2019",
    descr:
      "В медицинском центре «Ладушки» ведет прием врач аллерголог иммунолог Вязова Жанна Алексеевна. Прием ведется взрослых и детей со следующими заболеваниями: аллергический конъюнктивит; атопический дерматит; бронхиальная астма; аллергический ринит; экзема; синдром Лайелла; крапивница; аллергический дерматит; ангионевротический отёк; медикаментозная, пищевая аллергия; поллиноз; зудящие дерматозы, холодовая аллергия. Есть возможность сразу же сдать анализы в Независимой лаборатории «Инвитро». Ждем вас в медицинском центре «Ладушки» (МО Инвитро) по адресу: г.Сыктывкар, ул. К.Маркса, д. 117, тел.для записи: 8(8212) 30-24-30, 30-24-84",
    link: ""
  },
  {
    title: "Полезная информация",
    data: "11.07.2019",
    descr:
      "Соблюдение правильного образа жизни, посещение врача и регулярное прохождение профилактических исследований - залог зжоровья. инвитро предлагает минимальный профиль для диагностики возникновения сердечно-сосудистых заболеваний. В акционный профиль входят исследования: липидный профиль, С-реактивный белок, гликированный гемоглобин. Стоимость: 1110 руб. (взятия биоматериала не входит в акционную стоимость и оплачивается отдельно)",
    link: ""
  },
  {
    title: 'Акция "Нездоровая цена"',
    data: "13.12.2018",
    descr:
      'Специальная "нездоровая цена на 8 анализов дейтвует только 3 дня с 12.12.2018 г. по 14.12.018 г. Лабораторные исследования, участвующие в акции: общий анализ крови, ТТГ, кальций общий, фосфор, глюкоза, холестерин, общий белок, железо.',
    link: ""
  }
];

//Услуги
export const ServicesBreadcrumbs = [
  {
    title:
      "Общий прайс-лист услуги город Сыктывкар, ул. Первомайская, д. 62 (от 14 октября 2019)",
    data: "13.11.2019",
    descrbold:
      "Прайс -лист для физических и юридических лиц (г.Сыктывкар, ул. Первомайская, д. 62)",
    link: "",
    href: file1
  },
  {
    title:
      "Общий прайс-лист услуги город Ухта, пр. Ленина, д. 28 (от 1 января 2019)",
    data: "18.05.2016",
    descrbold:
      "Прайс -лист для физических и юридических лиц от 01 января 2019 г. (г.Ухта, пр. Ленина, д. 28)",
    link: "",
    href: file2
  },
  {
    title:
      "Общий прайс-лист услуги город Сыктывкар, ул. Орджоникидзе, д. 33/45 (от 1 января 2019)",
    data: "18.05.2016",
    descrbold:
      "Прайс -лист для физических и юридических лиц от 1 января 2019 г. (г.Сыктывкар, ул. Орджоникидзе, д. 33/45)",
    link: "",
    href: file3
  },
  {
    title:
      "Общий прайс-лист услуги город Сыктывкар, р-н Эжва (от 1 января 2019)",
    data: "18.05.2016",
    descrbold:
      "Прайс -лист для физических и юридических лиц с 1 января 2019 года(г.Сыктывкар, ул. Мира, д. 68).",
    link: "",
    href: file4
  },
  {
    title: "Лабораторная диагностика",
    data: "17.01.2013",
    descrbold:
      "Врачи нашего центра используют широкую диагностическую базу для установки верного диагноза, сами пациенты могут самостоятельно, без предварительной записи, сдать медицинские анализы.",
    link: ""
  },
  {
    title: "Диагностика",
    data: "16.01.2013",
    descrbold: "",
    link: ""
  },
  {
    title: "Амбулаторно-клинический прием",
    data: "15.01.2013",
    descrbold:
      "В медицинских центрах ЛадаМед, работают около 40 врачей самых разных специализаций.Мы гордимся профессионализмом и опытом наших специалистов. Врачи постоянно проходят обучение и повышают квалификацию. Вы можете записаться на прием к любому специалисту на сайте или по телефону ресепшена.",
    link: ""
  },
  {
    title: "Лаборатория сна",
    data: "13.01.2013",
    descrbold:
      "Синдром обструктивного апноэ сна (СОАС) - это заболевание, характеризующееся наличием храпа, периодическим спадением верхних дыхательных путей на уровне глотки и прекращением легочной вентиляции, снижением уровня кислорода крови, грубой фрагментацией сна и избыточной дневной сонливостью (Guilleminault C., 1978).",
    link: ""
  }
];

//Отзывы(Review)

export const reviewsBreadcrumbs = [
  {
    title: "Бондаренко С.Е.",
    data: "26.01.2017",
    descr:
      "Признательна и благодарна Светлане Елисеевне за высокий профессионализм, доброе, внимательное и серьезное отношение. Спасибо. Будьте счастливы, работайте долго и счастливо."
  },
  {
    title: "Екатерина",
    data: "01.01.1970",
    descr:
      "Проходила УЗИ в ладамед по беременности. Очень понравилась врач Гилибранд Л.А.Всё подробно рассказала, показала, обьяснила. Осталась довольна приёмом.Специалист хороший, грамотный."
  },
  {
    title: "Павлов Александр Васильевич",
    data: "16.09.2016",
    descr:
      "13 сентября 2016г. я впервые посетил Вашу организацию с целью проведения УЗИ обследования. Не могу не отметить свое положительное впечатление о Вашей организации при этом посещении. Здание расположено выгодно - в центре города, с парковкой. Помещения после хорошего ремонта. Режим работы удобный. Санэпидрежим на должном уровне - наличие санузлов, кулеров с питьевой водой, чистые помещения, и т.д. Имеется информационный материал для пациентов и посетителей. Чувствуется, что администрацией продуманы необходимые нюансы для надлежащей работы организации, за что выражаю благодарность. Тем не менее, о медицинской организации в основном судят по действиям лечащего врача - как основной единицы субъекта медицинской деятельности. Для пациента ни одно прекрасное здание или помещение, даже созданное по всем СанПиН и стандартам, не может компенсировать результат медицинских услуг, выполненных врачом. Врач УЗИ - Гусаров Михаил Юрьевич произвел высшее положительное впечатление. Чувствуется образованность, высокая квалификация, интеллигентность. Мне представляется, что все его действия при проведении процедуры можно оценивать как хрестоматийные образцы для начинающих врачей, а его умозаключения и выводы можно использовать как цитаты. Однако, наибольшее впечатление произвело его умение работать с пациентами - чувствуется тактичность, вежливость, деликатность. После грубости и бестактности, с которыми часто сталкиваешься во многих учреждениях, при посещении Вашей организации создается впечатление, что попадаешь в оазис надлежащего отношения к пациенту. Такие специалисты, как Гусаров Михаил Юрьевич, поднимают престиж Вашей организации и повышают ее рейтинг. Хочу поблагодарить Гусарова М.Ю. за его профессионализм и интеллигентность. Услугами Вашей организации отныне время от времени буду пользоваться и буду всем рекомендовать Вашу организацию как эталон этико-медицинских взаимоотношений. С уважением и наилучшими пожеланиями: Павлов А.В."
  },
  {
    title: "",
    data: "30.05.2016",
    descr:
      'Большое Вам спасибо"ЛАДУШКИ".Недосыпание и страшный храп-это проблемы с которыми вы помогаете мне справиться.У нас в Усинске нет подобных специалистов,а очень жаль.В ЛАДАМЕД я нашел приветливых и добрых людей, знающих свое дело.Быстро ,коректно,профессионально был поставлен диагноз и назначено личение. Хотелось-бы так-же поддерживать с вами связь в интернете.Огромное спасибо вам за мой крепкий сон.'
  },
  {
    title: "Касьянов О.И.",
    data: "01.01.1970",
    descr:
      "Осталась очень довольна обслуживанием доктора Гилибранд Л.А. Очень внимательный и знающий врач!"
  },
  {
    title: "Наталья О",
    data: "04.09.2015",
    descr:
      "Благодарю сотрудников Медицинского центра ЛАДАМЕД! Только с вами я смогла решить проблему с моим здоровьем! Спасибо и девочкам на рецепции и конечно Врачам УЗИ диагностики за профессионализм и доброе отношение ! Наталья О"
  },
  {
    title: "Пестовская И.В",
    data: "23.09.2015",
    descr:
      "Выражаю благодарность всему коллективу Инвитро ( ООО Ладамед) за профессионализм и чуткое , доброе отношение к нам- пациентам."
  },
  {
    title: "Маркова О.А",
    data: "23.09.2015",
    descr:
      "Г.Лариса Аркадьевна,! Спасибо большое! Очень внимательный и чуткий доктор! Спасибо! Ладамед отличный медицинский центр!"
  },
  {
    title: "Благодарные пациенты",
    data: "21.01.2013",
    descr:
      "Выражаем благодарность Куликовой Светлане Сергеевне! За труд прекрасный и уменье, хотим спасибо Вам сказать За то, что Вам – в обыкновенье, Поклон Вам низкий передать. За то, что вы свою работу Чудесно выполнить смогли Что делали ее в охоту И до конца все довели За качество спасибо скажем За четкость с ясностью во всем Вы как работник бесценны. Таких как вы – едва найдешь! Спасибо Вам мы говорим!"
  },
  {
    title: "Горбунова И.М.",
    data: "21.01.2013",
    descr:
      'Хочется выразить благодарность врачу Гусарову М.Ю. за внимательное отношение к пациенту, за доброжелательность и профессионализм" С уважением, пациент Горбунова И.М.'
  }
];

//Органы

export const SuperBreadcrumbs = [
  {
    title: "Министерство здравоохранения Республика",
    link: "https://minzdrav.rkomi.ru/",
    adress: "г.Сыктывкар, ул. Ленина, д. 73",
    phone: "284-000"
  },
  {
    title:
      'Государственное казенное учреждение Республики Коми "Центр обеспечения деятельности Министерства здравоохранения Республики Коми"',
    link: "https://minzdrav.rkomi.ru/",
    adress: "г.Сыктывкар, ул. Интернациональная, д. 158",
    phone: "248-813"
  },
  {
    title:
      'ГБУ РК "Территриальный фонд обязательного медицинского страхования РК"',
    link: "http://komifoms.rkomi.ru/",
    adress: "г.Сыктывкар, ул. Ленина, д.49",
    phone: "244-760"
  },
  {
    title:
      "Управление Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека по Республике Коми",
    link: "http://11.rospotrebnadzor.ru/",
    adress: "г.Сыктывкар, ул. Орджоникидзе, д.71",
    phone: "218-423"
  },
  {
    title: "Управление Росздравнадзора по Республике Коми",
    link: "http://11reg.roszdravnadzor.ru/",
    adress: "г.Сыктывкар, ул. Куратова, д. 18",
    phone: "240-896"
  }
];

//Запись к врачу список врачей
export const doctors = [
  {
    id: 0,
    name: "Гилибранд Лариса Аркадьевна",
    specialisation: "Врач ультразвуковой диагностики"
  },
  {
    id: 1,
    name: "Заузолкова Марина Евгеньевна",
    specialisation: "Врач ультразвуковой диагностики"
  },
  {
    id: 2,
    name: "Литвинович Тамара Викторовна",
    specialisation: "Акушер-гинеколог"
  },
  {
    id: 3,
    name: "Никишин Владимир Алексеевич",
    specialisation: "Акушер-гинеколог"
  },
  {
    id: 4,
    name: "Гусаров Михаил Юрьевич",
    specialisation: "Врач ультразвуковой диагностики"
  },
  {
    id: 5,
    name: "Плюснина Ирина Николаевна",
    specialisation: "Терапевт - эндокринолог"
  },
  {
    id: 6,
    name: "Мишенева Екатерина Александровна",
    specialisation: "Кардиолог"
  },
  {
    id: 7,
    name: "Гурылева Елена Николаевна",
    specialisation: "Гастроэнтеролог"
  },
  { id: 8, name: "Лузин Анатолий Владимирович", specialisation: "Невролог" },
  { id: 9, name: "Вязова Жанна Алексеевна", specialisation: "Педиатр" },
  {
    id: 10,
    name: "Горбицкая Марина Сергеевна",
    specialisation: "Оториноларинголог"
  },
  {
    id: 11,
    name: "Коношенко Татьяна Анатольевна",
    specialisation: "Гастроэнтеролог"
  },
  {
    id: 12,
    name: "Сандакова Светлана Елисеевна",
    specialisation: "Акушер-гинеколог"
  },
  {
    id: 13,
    name: "Семянникова Наталья Анатольевна",
    specialisation: "Эндокринолог"
  },
  { id: 14, name: "Смирнова Лариса Анатольевна", specialisation: "Врач" },
  { id: 15, name: "Тихонова Елена Александровна", specialisation: "Неонатолог" }
];

//maps

export const Maps = [
  {
    title:
      "Медицинский офис г.Сыктывкар, ул.Первомайская 62, телефон: 8 (8212) 44-62-42, 8 (8212) 44-62-72",
    src: "https://yandex.ru/map-widget/v1/-/CKQ3mY-L"
  },
  {
    title:
      "Медицинский офис г. Сыктывкар, ул. Орджоникидзе, д. 33/45, телефон 8 (8212) 39-13-56, 35-33-35, 25-00-75",
    src: "https://yandex.ru/map-widget/v1/-/CKQ3mGZR"
  },
  {
    title: "Медицинский офис Эжва, ул. Мира, д. 68,телефон 8 (8212) 62-28-28",
    src: "https://yandex.ru/map-widget/v1/-/CKQ3mGK7"
  },
  {
    title:
      "Медицинский центр «Ладушки», г. Сыктывкар, ул. Карла Маркса 117, телефон: 8 (8312) 30-24-30, 8 (8312) 30-24-84",
    src: "https://yandex.ru/map-widget/v1/-/CKQ3mKyA"
  },
  {
    title:
      "Медицинский офис г.Ухта, пр. Ленина, д. 28, телефон 8 (8216) 72-30-30, +7 (912) 947-65-07",
    src: "https://yandex.ru/map-widget/v1/-/CKQ3mK3Y"
  }
];
